[
  "obsidian-importer",
  "obsidian-image-auto-upload-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-outliner",
  "templater-obsidian",
  "dataview",
  "floating-toc",
  "obsidian-image-toolkit",
  "easy-typing-obsidian",
  "obsidian-git"
]